<?php
include_once "{$_SERVER['PATH_TRANSLATED']}/session.php";
$const_q_zu='咨询师';
$const_id_fz='96';
$const_id_bumen='49';
$const_bumenname='技术部';
$const_q_fanwei='272_2,502_3,281_3,404_3,511_3,512_3';
$const_q_tianj='497,280,502,495,506,507,508,505,504,509,494,281,404,511,512';
$const_q_xiug='280,497,502,495,506,507,508,505,504,509,494,281,404,511,512';
$const_q_shenghe='280,502,497,495,506,507,508,505,504,509,494,404,511,512';
$const_q_pizhun='280,502,497,495,506,507,508,505,504,509,404,511,512';
$const_q_zhixing='281,404,511,512';
$const_q_shanc='280,502,497,495,506,507,508,505,504,509,494,281,404,511,512';
$const_q_cak='191,497,280,502,506,507,508,505,504,509,494,495,281,404,511,512';
$const_q_dayin='497,280,502,495,506,507,508,505,504,509,494,281,404,511,512';
$const_q_huis='280,502,497,495,506,507,508,505,504,509,494,281,404,511,512';
$const_q_seid='497,280,502,495,506,507,508,505,504,509,494,281,404,511,512';
$const_q_dian='';
$regid='51';
$reg_name='源引力检测认证有限公司';
$reg_banben='Machine V1.0';
$data_use='botelerp';
$const_jlbhzt='QR';
$maxrecord='15';
if ( $maxrecord == '' )$maxrecord = 20;
$nowlockd='';
$usermoban='';
$nowgsbh='SQP';
?>